{
  "BANNER":{
    "OFFER": "Έκπτωση 20% στις προεγγραφές"
  },
  "SIDEBAR": {
    "HOME": "Αρχική σελίδα",
    "EXPERIENCES": "Εμπειρίες",
    "COMMUNITY": "Κοινότητα",
    "PRICING": "Πακέτα & κόστη",
    "PARTNERSHIPS": "Συνεργασίες",
    "ABOUT": "Η ομάδα μας",
    "CONTACT": "Επικοινωνία"
  },

  "JOIN": {
    "HEADER": "Επιλογές Κράτησης",
    "CHOICE-CARDS": {
      "PREREGISTER": "Προεγγραφή με email",
      "RIBBON": {
        "OFFER": {
          "HEADER": "20% EKΠΤΩΣΗ",
          "DESCRIPTION": "Τιμή Γνωριμίας"
        },
        "FREE": {
          "HEADER": "ΔΩΡΕΑΝ",
          "DESCRIPTION": "Για τη πρώτη επίσκεψη"
        }
      }
    }
  },

  "HOME": {
    "NAVBAR": {
      "BOOK-NOW": "Κάνε κράτηση",
      "BOOK": "Κράτηση",
      "SCROLL": "Σκρόλλαρε για περισσότερα"
    },

    "HEADER-BUTTONS": {
      "DISCOVER": "Ανακάλυψε",
      "EXPERIENCE": "Εμπειρία",
      "JOIN": "Έλα μαζί"
    },
    "HEADERS": {
      "HEADLINE": "Οργανωμένες Εμπειρίες για Remote Workers",
      "DISCOVER": "Ανακάλυψε το κόνσεπτ",
      "EXPERIENCE": "Βίωσε την εμπειρία",
      "JOIN": "Έλα μαζί μας"
    },

    "CONTENT": {
      "DISCOVER": {
        "PARAGRAPH-1": "Βαρέθηκες την ρουτίνα; Πολλοί επαγγελματίες αντιμετωπίζουν την πρόκληση της μονότονης εργασίας, η οποία δεν περιέχει ενθουσιασμό ή ουσιαστική αλληλεπίδραση. Είτε εργάζεσαι από το σπίτι, είτε στο ίδιο γραφείο κάθε μέρα, είναι εύκολο να απομονωθείς και να χάσεις την όρεξή σου. Προσφέρουμε μια λύση!",
        "PARAGRAPH-2": "Παρέχουμε έναν νέο τρόπο εργασίας και δικτύωσης μέσα από οργανωμένες εμπειρίες. Φέρνουμε την εξ' αποστάσεως εργασία σε μοναδικές τοποθεσίες και τη συνδυάζουμε με fun δραστηριότητες. Αναθεώρησε τον τρόπο εργασίας σου, αξιοποιώντας νέες ευκαιρίες για ανάπτυξη, δικτύωση & διασκέδαση."
      },
      "EXPERIENCE": {
        "PARAGRAPH-1": "Είτε πρόκειται για έναν δημιουργικό χώρο, ένα cozy καφέ ή μια ταράτσα με θέα, κάθε εμπειρία συνδυάζει την παραγωγικότητα με την ευκαιρία να γνωρίσεις επαγγελματίες με παρόμοια ενδιαφέροντα με έναν εντελώς νέο τρόπο.",
        "PARAGRAPH-2": "Και επειδή αναγνωρίζουμε την αξία τόσο της πνευματικής όσο και της σωματικής υγείας, προσφέρουμε επιπλέον δραστηριότητες, όπως:",
        "LIST": {
          "ITEM-1": "Αποκλειστικό mentoring και δικτύωση με ειδικούς της αγοράς.",
          "ITEM-2": "Πρακτικά εργαστήρια για συνεργασία και εξερεύνηση δεξιοτήτων.",
          "ITEM-3": "Καλλιτεχνικές εκθέσεις και δρώμενα για να εμπνευστείς.",
          "ITEM-4": "Ομαδικές αθλητικές δραστηριότητες για να παραμένεις σε εγρήγορση.",
          "ITEM-5": "Δείπνα, παιχνίδια & άλλα, ώστε να κλείσει η μέρα με αναμνήσεις."
        }
      },
      "JOIN": {
        "PARAGRAPH-1": "Η ζωή είναι πολύ μικρή για να μένεις στα συνηθισμένα. Κάθε εμπειρία μας είναι μια περιπέτεια — μια ευκαιρία να ανακαλύψεις νέα μέρη, να γνωρίσεις ενδιαφέροντες ανθρώπους και να ζήσεις συναρπαστικές στιγμές.",
        "PARAGRAPH-2": "Με περιορισμένη διαθεσιμότητα θέσεων, κάθε εμπειρία είναι σχεδιασμένη για να προσφέρει έναν ισορροπημένο συνδυασμό παραγωγικότητας & κοινωνικοποίησης. Δήλωσε συμμετοχή σε μια περιπέτεια που θα ανυπομονείς να ξεκινήσει!",
        "BUTTON": "Κάνε κράτηση εμπειρίας",
        "LIMITED": "Περιορισμένη διαθεσιμότητα"
      }
    },

    "TESTIMONIALS": {
      "HEADER": "Διάβασε τι έχουν να πουν για μας",
      "CARDS": [
        {
          "AUTHOR": "John Doe",
          "POSITION": "UX Designer",
          "REVIEW": "Δουλεύω remote για χρόνια, αλλά αυτή η εμπειρία άλλαξε το παιχνίδι για την κοινωνική μου ζωή. Ανυπομονώ να συμμετάσχω στο επόμενο!"
        },
        {
          "AUTHOR": "Jane Doe",
          "POSITION": "Freelancer",
          "REVIEW": "Ήμουν δύσπιστη στην αρχή, αλλά είμαι πολύ χαρούμενη που έγινα μέλος τελικά! Η εμπειρία ήταν ένας super συνδυασμός δουλειάς και παιχνιδιού."
        },
        {
          "AUTHOR": "Alexis Smith",
          "POSITION": "CEO at Company",
          "REVIEW": "Η εμπειρία ήταν πολύ καλά οργανωμένη και οι δραστηριότητες ήταν ένας καλός τρόπος για χαλάρωση μετά τη δουλειά. Το προτείνω ανεπιφύλακτα!"
        },
        {
          "AUTHOR": "Emily Johnson",
          "POSITION": "Developer",
          "REVIEW": "Μου άρεσε η ποικιλία των δραστηριοτήτων! Από εργαστήρια μέχρι social mixers, υπήρχε κάτι για όλους. Ανυπομονώ να συμμετάσχω στο επόμενο!"
        },
        {
          "AUTHOR": "Michael Brown",
          "POSITION": "Marketer",
          "REVIEW": "Οφείλω να ομολογήσω ότι είχα κάνει burn out πριν γίνω μέλος. Aυτή η εμπειρία μου γέμισε τις μπαταρίες και μου έδωσε μια νέα προοπτική & νέους φίλους!"
        },
        {
          "AUTHOR": "Sarah Wilson",
          "POSITION": "Writer",
          "REVIEW": "Έχω ξαναπάει σε popup coworking, αλλά αυτό ήταν κάτι διαφορετικό. Η εμπειρία ήταν τόσο μοναδική και μου άρεσε ο τρόπος που συνδύαζε δουλειά & διασκέδαση!"
        }
      ]
    }
  },

  "FOOTER": {
    "HEADLINE": "Με την εμπιστοσύνη και την υποστήριξη των συνεργατών μας",
    "COPYRIGHT": "Πνευματικά δικαιώματα © Working.gr - Με επιφύλαξη κάθε δικαιώματος"
  }
}
